{
  "search.head.page.title": "Trouver une aide",
  "search.head.title.separator": "|",
  "search.head.title.siteName": "Mon Compte Mobilité",
  "search.head.description": "Grâce à moB, découvrez et souscrivez simplement à l’ensemble des aides à la mobilité nationales, territoriales et employeur.",
  "search.incentive.text": "Trouver une aide",
  "search.incentive.authenticated.text": "Mes aides",
  "search.subtitle.non.authenticated.text": "Pour consulter les aides spécifiques de votre employeur ",
  "search.create.account": "créez un compte",
  "form.search.incentive.label": "Trouver une aide",
  "form.search.incentive.placeholder": "Rechercher par mots clés, types d’aides, modes de transport",
  "form.filter.select.transports.placeholder": "Modes de transport",
  "form.filter.select.localisation.placeholder": "Localisation",
  "loading.text": "Chargement en cours...",
  "page.404.title": "Page introuvable",
  "page.404.body": "Cette page, ou le lien pour y accéder, n'existe pas ou plus. Nous nous excusons pour la gêne occasionnée.",
  "page.404.return.button": "Retour à la page d'accueil",
  "aide.page.tab.label.amount": "Montant",
  "aide.page.tab.label.conditions": "Conditions d'obtention",
  "aide.page.tab.label.payment.method": "Modalités de versement",
  "faq.page.title": "Comment pouvons-nous vous aider ?",
  "aide.page.button.subscribe": "Je souscris à cette aide",
  "why.mob.title": "Pourquoi rejoindre moB ?",
  "collectivite.nav.links.label.citizen": "Citoyen.ne",
  "collectivite.nav.links.label.employer": "Employeur",
  "collectivite.nav.links.label.collectivite": "Collectivité",
  "collectivite.nav.links.label.operator": "Opérateur de mobilité",
  "collectivite.steps.text.profile": "Je me connecte à moB Mon Compte Mobilité",
  "collectivite.steps.text.ipad": "Je gère les demandes d’aides de mes citoyens",
  "collectivite.steps.text.graph": "Je pilote ma politique de mobilité sur mon tableau de bord",
  "collectivite.steps.Component.title": "Mon Compte Mobilité, comment ça marche ?",
  "collectivite.title.part1": "Avec moB je peux ",
  "collectivite.title.part2": "promouvoir et gérer ",
  "collectivite.title.part3": "mes dispositifs d’aides à la mobilité durable à travers un guichet unique.",
  "collectivite.button.contact.us": "Nous contacter",
  "collectivite.description.title": "moB met à disposition une plateforme de services pour gérer mes dispositifs d’incitations",
  "collectivite.description.item1": "Promouvoir",
  "collectivite.description.item1.text": " mes aides pour encourager l'usage des mobilités durables",
  "collectivite.description.item2": "Comprendre",
  "collectivite.description.item2.text": " les déplacements des usagers et adapter ma politique d’aides selon leurs aspirations",
  "collectivite.description.item3": "Suivre et piloter ",
  "collectivite.description.item3.text": " mes dispositifs d’incitation par la mise à disposition d’indicateurs",
  "collectivite.why.mob.item1": "En rejoignant moB j’intègre un écosystème constitué d’employeurs, d’opérateurs de la mobilité ainsi que d’autres Autorités Organisatrices de la Mobilité.",
  "collectivite.why.mob.item2": "En me connectant avec les acteurs de la mobilité, j’ai la possibilité de créer des incitatifs adaptés pour les usagers et ainsi maximiser leur adoption.",
  "collectivite.why.mob.button.contact.us": "Nous contacter",
  "collectivite.why.mob.button.discover.project": "Découvrir le projet",
  "collectivite.why.mob.all.partners": "Tous nos partenaires",
  "contact.title": "Nous contacter",
  "contact.item1": "Vous souhaitez être accompagné dans la mise en place de votre projet et/ou participer à la construction de la plateforme MOB ?",
  "contact.item2": "Contactez-nous, un membre de l'équipe reviendra vers vous dans les plus brefs délais.",
  "consent.data.out.check": "Vous n'êtes actuellement pas suivi(e). Cochez cette case pour ne plus être exclu(e).",
  "consent.data.in.check": "Vous n'êtes pas exclu(e). Décochez cette case pour vous exclure.",
  "consent.description.data.out.analytics": "Cookie d'exclusion installé. Vos visites sur ce site web ne seront PAS enregistrées par notre outil d'analyse web. Note : si vous nettoyez vos cookies et supprimez le cookie d'exclusion, ou bien si vous changez d'ordinateur et/ou de navigateur, il vous faudra de nouveau effectuer la procédure d'exclusion.",
  "consent.description.data.in.analytics": "Vous pouvez vous opposer au suivi de votre navigation sur ce site web. Cela protégera votre vie privée, mais empêchera également le propriétaire d'apprendre de vos actions et de créer une meilleure expérience pour vous et les autres utilisateurs.",
  "contact.all.partners": "Tous nos partenaires",
  "employeur.nav.links.label.citizen": "Citoyen.ne",
  "employeur.nav.links.label.employer": "Employeur",
  "employeur.nav.links.label.collectivite": "Collectivité",
  "employeur.nav.links.label.operator": "Opérateur de mobilité",
  "employeur.steps.Component.title": "Mon Compte Mobilité, comment ça marche ?",
  "employeur.steps.text.profile": "Je me connecte à moB Mon Compte Mobilité",
  "employeur.steps.text.mobile": "Je gère les demandes d’aides de mes salariés",
  "employeur.steps.text.graph": "Je pilote ma politique de mobilité sur mon tableau de bord",
  "employeur.title.part1": "Réduire l'",
  "employeur.title.part2": "impact carbone ",
  "employeur.title.part3": "de mon entreprise et simplifier la gestion de mes politiques d’aides à la mobilité.",
  "employeur.button.contact.us": "Demander une démo",
  "employeur.description.title": "Avec moB je peux : ",
  "employeur.description.item1": "Encourager",
  "employeur.description.item1.text": " le report modal des salariés et les inciter à réduire leur empreinte carbone",
  "employeur.description.item2": "Faciliter",
  "employeur.description.item2.text": " la mise en place de dispositifs d’aides à la mobilité",
  "employeur.description.item3": "Simplifier",
  "employeur.description.item3.text": " le suivi et pilotage des politiques d’aides par la mise à disposition d’indicateurs",
  "employeur.why.mob.item1": "moB est un écosystème regroupant des collectivités, des opérateurs de transports et des employeurs.",
  "employeur.why.mob.item2": "Grâce à moB je peux valoriser ma marque employeur et réduire mon empreinte carbone en encourageant le report modal de mes salariés.",
  "employeur.why.mob.button.contact.us": "Nous contacter",
  "employeur.why.mob.button.discover.project": "Découvrir le projet",
  "employeur.why.mob.all.partners": "Tous nos partenaires",
  "operateur.mobility.nav.links.label.citizen": "Citoyen.ne",
  "operateur.mobility.nav.links.label.employer": "Employeur",
  "operateur.mobility.nav.links.label.collectivite": "Collectivité",
  "operateur.mobility.nav.links.label.operator": "Opérateur de mobilité",
  "operateur.mobility.title.part1": "Avec moB je booste le recours à mon offre de mobilité et je peux mieux ",
  "operateur.mobility.title.part2": "comprendre les habitudes de mes usagers.",
  "operateur.mobility.btn.contact.us": "Nous contacter",
  "operateur.mobility.description.title": "moB vous apporte toujours plus d'efficacité et de pertinence pour :",
  "operateur.mobility.description.item1": "Inciter",
  "operateur.mobility.description.item1.text": " de nouveaux usagers à se tourner vers vos offres de transport en les informant sur les aides à la mobilité valables sur vos services.",
  "operateur.mobility.description.item2": "Créer",
  "operateur.mobility.description.item2.text": " des relations privilégiées avec les acteurs de l'écosystème de la mobilité.",
  "operateur.mobility.description.item3": "Mieux cerner",
  "operateur.mobility.description.item3.text": " les habitudes de mobilité de vos usagers afin d'adapter de façon optimale vos services à leurs besoins.",
  "operateur.mobility.why.mob.item1": "En rejoignant moB j’intègre un écosystème constitué d’employeurs, d’opérateurs de la mobilité ainsi que d’autres Autorités Organisatrices de la Mobilité.",
  "operateur.mobility.why.mob.item2": "En rejoignant moB je peux prendre part à un projet innovant en matière de mobilité. Je peux maximiser l’utilisation de mon offre de mobilité en favorisant sa visibilité. Enfin, en comprenant mieux les habitudes de transport des usagers je peux adapter mon offre de mobilité.",
  "operateur.mobility.why.mob.button.contact.us": "Nous contacter",
  "operateur.mobility.why.mob.button.discover.project": "Découvrir le projet",
  "operateur.mobility.why.mob.all.partners": "Tous nos partenaires",
  "personal.data.title": "Charte de Protection des Données Personnelles",
  "personal.data.part1.title": "1. Introduction",
  "personal.data.part1.paragraphe1": "La protection des Données Personnelles est une préoccupation majeure des co-porteurs du Programme Mon Compte Mobilité, Capgemini et La Fabrique des Mobilités. Ainsi, la transparence de traitement des Données Personnelles que nous collectons est un engagement pour nous. La présente Charte vise à vous fournir toutes les informations pertinentes relatives au traitement des Données Personnelles qui peuvent être collectées sur le site Mon Compte Mobilité (ci-après, le « site Internet »).",
  "personal.data.part1.paragraphe2": "Capgemini et la Fabrique des Mobilités (ci-après, “nous”) peut collecter et traiter des Données Personnelles vous concernant lorsque vous visitez ce site.",
  "personal.data.part2.title": "2. Traitement de vos Données Personnelles",
  "personal.data.part2.paragraphe1": "De manière générale, vous pouvez visiter notre site Internet sans fournir de Données Personnelles vous concernant. Toutefois, pour accéder à certaines parties de nos sites Internet et/ou dans le cadre d’une utilisation de l’information spécifique ou des services, nous pouvons être amenés à collecter vos Données Personnelles que nous traiterons pour les finalités mentionnées ci-après.",
  "personal.data.part2.paragraphe2.description": "Dans le cadre d’obligations précontractuelles et/ou contractuelles, nous pouvons traiter vos données personnelles pour :",
  "personal.data.part2.paragraphe2.item1": "donner suite à vos commentaires, ainsi qu’aux autres demandes que vous pouvez nous soumettre par l’intermédiaire de notre site Internet ;",
  "personal.data.part2.paragraphe2.item2": "permettre de vous connecter à certaines parties de notre site Internet ;",
  "personal.data.part2.paragraphe2.item3": "vous inviter à prendre connaissance des aides à la mobilité proposées sur Mon Compte Mobilité. ",
  "personal.data.part2.paragraphe3.description": "Nous pouvons également utiliser les données personnelles que vous partagez avec nous pour :",
  "personal.data.part2.paragraphe3.item1": "tenir à jour et améliorer notre site Internet, ainsi que pour assurer sa sécurité ;",
  "personal.data.part2.paragraphe3.item2": "mener des études de satisfaction clients ; ",
  "personal.data.part2.paragraphe3.item3": "gérer les forums de discussion auxquels vous pouvez participer ;",
  "personal.data.part2.paragraphe3.item4": "réaliser des statistiques globales concernant l’utilisation de notre site Internet.",
  "personal.data.part2.paragraphe3": "Ces traitements et finalités sont justifiées et basées sur notre intérêt légitime à sécuriser notre site internet et nous assurer que vous appréciez l’expérience en visitant notre site Web et en interagissant avec nous.",
  "personal.data.part3.title": "3. Durée de conservation de vos Données Personnelles",
  "personal.data.part3.paragraphe1": "Nous ne conservons vos Données que pour une durée strictement nécessaire aux finalités pour lesquelles elles ont été collectées et prenant en compte toute éventuelle obligation légale applicable.",
  "personal.data.part3.paragraphe2": "Nous conservons vos Données notamment pour la durée nécessaire pour donner suite à vos commentaires et demandes, pour gérer votre accès à certaines parties de notre site Internet et pour gérer votre participation au contenu en ligne mise à disposition sur notre site internet.",
  "personal.data.part3.paragraphe3": "Les informations de connexion que nous collectons pour les finalités de sécurité, maintenance et amélioration mentionnées ci-dessus ne seront pas conservées au-delà d’un (1) an après la collecte.",
  "personal.data.part4.title": "4. Destinataires et transferts de vos Données Personnelles",
  "personal.data.part4.paragraphe1": "L’accès à vos Données personnelles est strictement limité aux personnes ayant besoin de les connaître, tant d’un point de vue de leur champ d’action géographique qu’au niveau de leur fonction/métier.",
  "personal.data.part4.paragraphe2": "Les traitements de vos Données personnelles par Capgemini sont réalisés conformément à ses",
  "personal.data.part4.paragraphe2.link": "Binding Corporate Rules de Capgemini (« BCR ») accessibles ici",
  "personal.data.part4.paragraphe3": "Nous pouvons de plus nous appuyer sur des fournisseurs tiers, agissant en qualité de sous-traitant pour réaliser les finalités décrites ci-dessus. L’hébergement du site internet est assuré par la société Microsoft Azure.",
  "personal.data.part4.paragraphe4": "Dans ce cadre, nous encadrons la protection de vos Données personnelles à travers des accords contractuels garantissant que les traitements seront exclusivement réalisés conformément à nos instructions et que la sécurité de vos Données sera assurée, conformément aux législations applicables en matière de protection des Données.",
  "personal.data.part4.paragraphe5": "Par ailleurs, vous pouvez être redirigés vers des plateformes affiliées pour poster des commentaires et réagir à du contenu, et notamment vers GitHub, Rocketchat et le forum Discourse.",
  "personal.data.part5.title": "5. Vos droits",
  "personal.data.part5.paragraphe1.description": "Conformément aux législations applicables en matière de protection des Données, et notamment au Règlement Général sur la Protection des Données (RGPD), vous disposez de plusieurs droits concernant l’utilisation de vos Données personnelles. Ces droits sont les suivants :",
  "personal.data.part5.paragraphe1.item1": "Droit d’accès : vous pouvez demander d’accéder aux Données que nous détenons sur vous. Dans le cas où nous ne pourrions pas donner suite à votre demande (par exemple, si vos informations ont été détruites, supprimées ou anonymisées), nous vous informerons des raisons qui justifient ce refus.",
  "personal.data.part5.paragraphe1.item2": "Droit de rectification et droit à l’effacement de vos données : nous mettons en place les mesures nécessaires pour assurer que vos Données sont exactes, à jour et complètes. Si vous pensez qu’une Donnée vous concernant et que nous détenons est dépassée ou incomplète, vous avez la possibilité de demander sa révision ou sa correction.",
  "personal.data.part5.paragraphe1.item3": "Droit de retirer votre consentement : si vous avez donné votre consentement pour le traitement de vos Données pour des finalités déterminées, vous avez le droit de retirer ce consentement à tout moment. Ce retrait de consentement n’affectera pas la licéité du traitement effectué préalablement à ce retrait.",
  "personal.data.part5.paragraphe1.item4": "Droit d’opposition au Traitement : vous avez le droit de vous opposer au traitement de vos Données personnelles dans certains cas prévus par les législations applicables en matière de protection des données.",
  "personal.data.part5.paragraphe1.item5": "Droit de limitation du Traitement : vous avez le droit d’obtenir la limitation du traitement de vos Données dans certains cas prévus par les législations applicables en matière de protection des données.",
  "personal.data.part5.paragraphe1.item6": "Droit à la portabilité : vous avez le droit de recevoir les Données personnelles qui vous concernent et que vous nous avez communiquées dans un format structuré, d’usage commun et lisible par une machine lorsque le Traitement est fondé sur votre consentement ou sur l’existence d’un contrat passé par vous avec nous. Vous avez également le droit de nous demander d’envoyer ces Données à un autre responsable de traitement de votre choix.",
  "personal.data.part5.paragraphe1.item7": "Droit à la mort numérique : vous avez le droit de définir des directives relatives au sort de vos Données personnelles après votre décès.",
  "personal.data.part5.paragraphe2": "Si vous souhaitez exercer l’un de ces droits, vous pouvez contacter le Délégué à la Protection des Données de Capgemini France en envoyant un email à l’adresse suivante : dpofrance.fr@capgemini.com.",
  "personal.data.part5.paragraphe3": "Si vous considérez que nous ne respectons pas ses obligations légales en matière de protection des Données ou que nous n’avons pas répondu efficacement à votre demande, vous disposez d’un droit de déposer plainte à l’Autorité de protection des données compétente (la CNIL).",
  "personal.data.part6.title": "6. Sécurité et intégrité des Données",
  "personal.data.part6.paragraphe1": "Nous utilisons diverses mesures de sécurité techniques et organisationnelles afin de protéger les Données Personnelles que nous collectons, utilisons ou transférons contre les pertes, utilisations abusives, falsifications ou destructions. Toutefois, nous ne pouvons être tenu pour responsable de la sécurité des transmissions des Données Personnelles via le réseau Internet.",
  "personal.data.part7.title": "7. Cookies",
  "personal.data.part8.title": "8. Suivi des Données de Navigation",
  "personal.data.part7.paragraphe1": "Des cookies sont utilisés sur ce site Internet. Pour en savoir plus sur ces cookies, veuillez consulter notre",
  "personal.data.part7.paragraphe1.link": "Politique et gestion des cookies",
  "cgu.title": "Mentions légales et Conditions Générales d’utilisation",
  "cgu.welcome.title": "Nous vous souhaitons la bienvenue sur le site Mon Compte Mobilité.",
  "cgu.infos.title": "Ce site web est édité par :",
  "cgu.infos.part1.line1": "FLOWBIRD SAS",
  "cgu.infos.part1.line2": "Société par actions simplifiée au capital de 35 456 049 euros – 444 719 272 RCS Nanterre ",
  "cgu.infos.part1.line3": "Siège social : 2 TER Rue du château, 92200 Neuilly-sur-Seine",
  "cgu.infos.part1.line4": "Tel: +33 (0)1 58 09 81 10 ",
  "cgu.infos.and": "Et",
  "cgu.infos.part2.line1": "La Fabrique Des Mobilités ",
  "cgu.infos.part2.line2": "Association soumise à la loi de 1901 enregistrée au J.O 2017 sous le numéro 1272 avec le numéro SIRET 835 270 026 00015 et qui est domiciliée 3 passage Saint Pierre Amelot, 75011 Paris, représentée par Bruno Marzloff, en sa qualité de Président. ",
  "cgu.infos.part2.line3": "Ci-après dénommées les « Société(s) Editrice(s) » ou « Nous ». ",
  "cgu.infos.part2.line4": "Publication Director: / Directeur de la publication : M. Ghislain Delabie ",
  "cgu.infos.host": "Hébergeur :",
  "cgu.infos.host.line1": "Flowbird data center ",
  "cgu.infos.host.line2": "France ",
  "cgu.infos.host.line3": "Paris ",
  "cgu.infos.mob.title": "Mon Compte Mobilité: de quoi s’agit-il? ",
  "cgu.infos.mob.parag1": "Le dispositif des CEE (Certificats d’Economies d’Energies) créé en 2006 repose sur une obligation de réalisation d’économies d’énergie imposée par les pouvoirs publics aux vendeurs d’énergie. Ceux-ci doivent ainsi promouvoir activement l’efficacité énergétique auprès des consommateurs d’énergie : ménages, collectivités territoriales ou professionnels. Le 1er janvier 2018, le dispositif est entré dans sa 4ème période d’obligation pour une durée de 3 ans.   ",
  "cgu.infos.mob.parag2": "Dans le cadre de l’Appel à Programme de 2019, Capgemini Consulting SAS, en partenariat avec la Fabrique des Mobilités, a présenté à l’Etat et l’ADEME, le programme « Mon Compte Mobilité » dont l’objectif est de déployer une plateforme digitale de services permettant :  ",
  "cgu.infos.mob.list.part1": "Aux citoyens, de gérer leurs droits de mobilité individuelles et d’accéder à un certain nombre de services additionnels.  ",
  "cgu.infos.mob.list.part2": "Aux financeurs de la mobilité (entreprises, autorités organisatrices de la mobilité, d’accéder à un outil de gestion de leur politique de mobilité. ",
  "cgu.infos.mob.parag3": "Par un arrêté du 27 février 2020 publié le 8 mars 2020, l’Etat a confirmé la sélection du Programme au dispositif des CEE et a déclaré Capgemini Consulting porteur du projet.  ",
  "cgu.infos.mob.parag4": "Une convention de mise en œuvre du Programme (disponible sur le site France mobilités) signée par l’ADEME et l’Etat d’une part, par Capgemini Consulting, porteur pilote et la Fabrique des Mobilités, porteur associé, ainsi que par les Obligés financeurs, d’autre part a été signée le 01 juillet 2020. Par cette convention, les parties préalablement citées se sont engagées à fournir sur près de 3 ans (jusqu’au 31/12/2022) des livrables fonctionnels et techniques afin de réaliser et déployer, sur les territoires partenaires, une plateforme de service dédiée à la mobilité et ce, sous le pilotage de Capgemini Consulting. Par décision du Comité de Pilotage, la période du programme a été étendue jusqu’au 31 mars 2023. ",
  "cgu.infos.mob.parag5": "Les autorités organisatrices de la mobilité Ile-de-France Mobilités, Mulhouse Alsace Agglomération, ainsi que le Conseil Départemental de l’Aude, se sont déclarées intéressées pour participer à la Phase d’expérimentation du Programme afin de développer et préparer les déploiements du produit permettant de tester le modèle opérationnel de Mon Compte Mobilité.   ",
  "cgu.part1.title": "1 - Acceptation & Accès au Site",
  "cgu.part1.paragraphe1": "Tout accès au site web de présentation du projet Mon Compte Mobilité co-porté par Capgemini et La Fabrique des Mobilités, et / ou toute recherche effectuée sur ledit site, et / ou toute utilisation dudit site et/ou tout téléchargement d’une partie du contenu dudit site par l’utilisateur vaut acceptation des Conditions d’Utilisation du site web Mon Compte Mobilité, telles que définies ci-après.",
  "cgu.part1.paragraphe2": "Pour accéder à ce Site et bénéficier de ses services, vous devez être âgé de 16 ans et être un résident de France métropolitaine.  ",
  "cgu.part1.paragraphe3": "L’accès au Site nécessite l’utilisation de codes d'accès personnels. Dans ce cas, il vous appartient de prendre les mesures propres à assurer le secret de ces codes. Vous pouvez bien entendu les modifier à tout moment. Nous vous invitons à nous informer de toute utilisation frauduleuse dont vous pourriez éventuellement avoir connaissance. Par ailleurs, en cas de non-respect des règles décrites dans les présentes Conditions d’Utilisation, nous nous réservons le droit de suspendre votre accès. ",
  "cgu.part1.paragraphe4": "Les frais d’accès et d’utilisation du réseau de télécommunication restent néanmoins à votre charge. ",
  "cgu.part2.title": "2 - Définitions",
  "cgu.part2.paragraphe1": "La présente clause a pour objet de définir les termes essentiels des CGU : ",
  "cgu.part2.paragraphe2": "désigne, sans que cette liste soit limitative, le contenu éditorial de Mon Compte Mobilité, les illustrations, les chartes graphiques, les marques (verbales et figuratives), les contenus visuels (vidéos, photographies et ou/ textes) ainsi que tout autre contenu accessible à partir de Mon Compte Mobilité. ",
  "cgu.part2.paragraphe3": "désigne les données (ensemble des textes, photographies, justificatifs, informations et données) renseignées par l'Utilisateur au sein de Mon Compte Mobilité. ",
  "cgu.part2.paragraphe4": "désigne toute personne morale ou physique ayant signé une Convention d’expérimentation ou une lettre d’adhésion à une convention d’expérimentation et ayant accès Services de Mon Compte Mobilité tels que présentés à l’article 3 des CGU. ",
  "cgu.part2.paragraphe5": " désigne l’ensemble des informations nécessaires à l'identification d'un Utilisateur sur Mon Compte Mobilité. L'identifiant et le mot de passe permettent à l'Utilisateur d’accéder à des services réservés aux Utilisateurs authentifiés. Le mot de passe est strictement confidentiel. ",
  "cgu.part2.paragraphe6": " désigne le Site web permettant à un Utilisateur authentifié et/ou un Utilisateur non-authentifié et/ou Entreprises / Territoires partenaires l’accès et l’utilisation de services et contenus présentés à l’article 3 des CGU. ",
  "cgu.part2.paragraphe7": " désigne les différents services proposés via Mon Compte Mobilité tels que présentés à l’article 3. ",
  "cgu.part2.paragraphe8.part1": " désigne le site internet accessible à l’adresse suivante",
  "cgu.part2.paragraphe8.link": " https://moncomptemobilite.fr ",
  "cgu.part2.paragraphe8.part2": " permettant à l’Utilisateur d’accéder aux Services après acceptation des CGU.",
  "cgu.part2.paragraphe9": " l’édition du site « Mon Compte Mobilité » est assurée par la société Capgemini Consulting SAS et La Fabrique des Mobilités ",
  "cgu.part2.paragraphe10": "désigne tous les Utilisateurs, affiliés à une entreprise ou non, authentifiés, non authentifiés et Entreprises / Territoires partenaires ",
  "cgu.part2.paragraphe11": " désigne toute personne physique ayant créé un compte sur Mon Compte Mobilité.",
  "cgu.part2.paragraphe12": "désigne toute personne physique n’ayant pas créé de compte sur Mon Compte Mobilité et ayant de ce fait un accès limité à Mon Compte Mobilité, son Contenu et ses Services.  ",
  "cgu.part2.paragraphe1.line1": "Contenu Mon Compte Mobilité : ",
  "cgu.part2.paragraphe1.line2": "Contenu Utilisateur : ",
  "cgu.part2.paragraphe1.line3": "Entreprises / Territoires partenaires : ",
  "cgu.part2.paragraphe1.line4": "Identifiant et mot de passe :",
  "cgu.part2.paragraphe1.line5": "Mon Compte Mobilité :",
  "cgu.part2.paragraphe1.line6": "Services :",
  "cgu.part2.paragraphe1.line7": "Site Web :",
  "cgu.part2.paragraphe1.line8": "Sociétés Editrices :",
  "cgu.part2.paragraphe1.line9": "Utilisateur : ",
  "cgu.part2.paragraphe1.line10": "Utilisateur authentifié :",
  "cgu.part2.paragraphe1.line11": "Utilisateur non authentifié : ",
  "cgu.part3.title": "3 - Objet du site web et Services proposés",
  "cgu.part3.paragraphe1.part1": "Toutes les informations contenues sur le site web Mon Compte Mobilité, et plus généralement l’ensemble des éléments, incluant notamment, les logiciels, données, textes, graphismes, images, sons, vidéos, logos, symboles, code html ci-après dénommé le “Contenu”, ne sont mises à la disposition des utilisateurs qu’à ",
  "cgu.part3.paragraphe1.part2": "titre indicatif",
  "cgu.part3.paragraphe1.part3": ". Elles ne peuvent en aucun cas être interprétées comme une offre commerciale, une licence, un conseil, une relation professionnelle entre l’utilisateur et les co-porteurs du projet Mon Compte Mobilité, Capgemini et La Fabrique des Mobilités. Le Contenu fourni sur ce site n’exonère pas l’utilisateur de procéder par lui-même au contrôle de l’information fournie.",
  "cgu.part3.paragraphe2": "Le site web Mon Compte Mobilité a pour vocation de mettre à disposition les services consistant à :",
  "cgu.part3.paragraphe3": "Permettre à l’Utilisateur non-authentifié",
  "cgu.part3.paragraphe3.list1": "D’accéder au Contenu de Mon Compte Mobilité ne nécessitant pas de création de compte  ",
  "cgu.part3.paragraphe3.list2": "D’accéder au catalogue d’aides publiques proposées par les Territoires partenaires  ",
  "cgu.part3.paragraphe3.list3": "D’accéder au catalogue d’aides publiques nationales ",
  "cgu.part3.paragraphe4": "Permettre à l’Utilisateur authentifié ",
  "cgu.part3.paragraphe4.list1": "D’accéder au Contenu de Mon Compte Mobilité nécessitant une création de compte ",
  "cgu.part3.paragraphe4.list2": "D’accéder au catalogue d’aides publiques proposées par les Territoires partenaires ",
  "cgu.part3.paragraphe4.list3": "D’accéder au catalogue d’aides publiques nationales  ",
  "cgu.part3.paragraphe4.list4": "De s’affilier à son entreprise afin d’accéder au catalogue d’aides privées proposées par son employeur ",
  "cgu.part3.paragraphe4.list5": "De lier son compte à des Applications mobiles ou Site Web de Territoires partenaires ",
  "cgu.part3.paragraphe4.list6": "De soumettre une demande d’aide (publique ou privée) à la mobilité en fournissant les justificatifs demandés ou communiqués via une application ou site internet d’un partenaire   ",
  "cgu.part3.paragraphe4.list7": "D’être notifié du traitement de ses demandes directement par e-mail ou depuis son Tableau de Bord ",
  "cgu.part3.paragraphe5": "Permettre aux Entreprises / Territoires partenaires ",
  "cgu.part3.paragraphe5.list1": "D’accéder au catalogue d’aides ",
  "cgu.part3.paragraphe5.list2": "De configurer leur mot de passe personnel pour accéder à leur Tableau de Bord ",
  "cgu.part3.paragraphe5.list3": "De consulter et traiter les demandes d’aides des Utilisateurs",
  "cgu.part3.paragraphe5.list4": "De valider les demandes d’affiliations des Utilisateurs ",
  "cgu.part3.paragraphe5.list5": "De s’interfacer avec leur Système d'Information Ressources Humaines pour traiter les demandes d’aides des Utilisateurs dans leur outil existant ",
  "cgu.part3.paragraphe5.list6": "D’accéder à un certain nombre d’indicateurs de suivi de pilotage de la politique de mobilité ",
  "cgu.part4.title": "4 - Disponibilité de Mon Compte Mobilité",
  "cgu.part4.paragraphe1": "Les Sociétés Editrices feront leurs meilleurs efforts pour assurer la disponibilité de Mon Compte Mobilité 24 heures sur 24, 7 jours sur 7.  ",
  "cgu.part4.paragraphe2": "Cependant, il peut arriver que l’accès soit interrompu notamment dans le cadre d’opérations de maintenance (mise à jour, interventions urgentes nécessaires au bon fonctionnement de Mon Compte Mobilité) ou en raison de circonstances indépendantes de la volonté des Sociétés Editrices.  ",
  "cgu.part4.paragraphe3": "Pour la bonne gestion de Mon Compte Mobilité, Nous pourrons notamment et à tout moment : ",
  "cgu.part4.paragraphe4": "Les Sociétés Editrices s’engagent à prendre toutes les mesures appropriées pour limiter ces perturbations, sans pour autant qu’elles leur soient imputables. ",
  "cgu.part4.list1": "Suspendre, interrompre ou limiter l’accès à tout ou partie de Mon Compte Mobilité, réserver l’accès à Mon Compte Mobilité – ou à certaines parties de Mon Compte Mobilité – à une catégorie déterminée d’Utilisateurs. ",
  "cgu.part4.list2": "Supprimer tout Contenu ou Service pouvant en perturber le fonctionnement ou entrant en contravention avec la règlementation. ",
  "cgu.part4.list3": "Suspendre Mon Compte Mobilité afin de procéder à des mises à niveau. ",
  "cgu.part5.title": "5 - Liens hypertextes avec des sites tiers",
  "cgu.part5.paragraphe.part1": "Nous n’exerçons aucun contrôle quant au contenu des sites tiers. ",
  "cgu.part5.paragraphe.part2": "L’existence d’un lien hypertexte entre le site web Mon Compte Mobilité et un site tiers ne signifie pas que Capgemini ou La Fabrique des Mobilités assument une quelconque garantie et responsabilité quant à son contenu ou l’usage qui peut en être fait",
  "cgu.part5.paragraphe.part3": " Il incombe à l’Utilisateur ",
  "cgu.part5.paragraphe.part4": "de prendre les précautions nécessaires pour s’assurer de l’absence de virus sur le site visité.",
  "cgu.part5.paragraphe.part5": " Il est interdit",
  "cgu.part5.paragraphe.part6": ", sans l’accord écrit et préalable de Capgemini, à tout Utilisateur du site web Mon Compte Mobilité de créer, sur n’importe quel autre site web, tout lien hypertexte y compris un lien hypertexte dit “profond” avec une page du site web Mon Compte Mobilité et de le combiner avec la technique du “framing” ou toute autre technique similaire permettant de renvoyer directement aux pages secondaires du site web Mon Compte Mobilité sans passer par sa page d’accueil. ",
  "cgu.part6.title": "6 - Droits de propriété intellectuelle",
  "cgu.part6.paragraphe1": "Le développement du site web Mon Compte Mobilité a impliqué des investissements importants. Le site et chacun des éléments qui le composent (tels que marques, images, textes, vidéos, etc.) sont protégés au titre de la propriété intellectuelle. Toute utilisation, reproduction ou représentation de du Site (en tout ou partie), sur quelque support que ce soit, à d’autres fins, et notamment commerciales, est interdite.",
  "cgu.part6.paragraphe2": "Toutes les autres marques qui n’appartiennent pas à Capgemini ou à la Fabrique des Mobilités et qui apparaissent sur le site web Mon Compte Mobilité appartiennent à leurs propriétaires respectifs, qui peuvent ou non être affiliés, liés ou parrainés par Capgemini et La Fabrique des Mobilités. Vous devez demander une autorisation spécifique pour utiliser à quelque fin que ce soit l’une des marques appartenant à Capgemini, à la Fabrique des Mobilités ou à un tiers.",
  "cgu.part6.paragraphe3": "Si vous avez connaissance d’une violation des droits de propriété intellectuelle de Capgemini ou de La Fabrique des Mobilités, ou si vous pensez que des éléments du site web de présentation du projet Mon Compte Mobilité ont porté atteinte à vos droits de propriété intellectuelle, veuillez envoyer un courrier électronique à : intellectualpropertyrights.fr@capgemini.com pour Capgemini ou à contact@moncomptemobilite.fr pour La Fabrique des Mobilités.",
  "cgu.part6.paragraphe4": "Veillez à inclure autant de détails que possible (par exemple : une description des droits de propriété intellectuelle présumés enfreints, une description de la localisation du contenu que vous revendiquez, etc.). Notez que nous n’ouvrirons aucune pièce jointe quelles que soient les circonstances.",
  "cgu.part7.title": "7 - Garanties et responsabilités",
  "cgu.part7.paragraphe1": "Le Contenu du site web Mon Compte Mobilité – y compris les logiciels pouvant y être téléchargés, est fourni ”en l’état“, sans garantie d’aucune sorte, ni expresse, ni tacite autre que celle prévue par la loi en vigueur, et notamment sans garantie que le Contenu réponde aux besoins de l’utilisateur ni que le contenu soit à jour.",
  "cgu.part7.paragraphe2.line1": "Bien que nous nous efforçons de fournir un ",
  "cgu.part7.paragraphe2.line2": "contenu fiable",
  "cgu.part7.paragraphe2.line3": " sur le site web Mon Compte Mobilité, elle ne garantit pas que ce site web soit exempt d’inexactitudes, d’erreurs typographiques, d’omissions et / ou de virus. Capgemini et La Fabrique des Mobilités se réservent à tout moment et sans préavis le droit d’apporter des ",
  "cgu.part7.paragraphe2.line4": "améliorations",
  "cgu.part7.paragraphe2.line5": " et / ou des modifications au contenu de son site web.",
  "cgu.part7.paragraphe3.line1": "Nous ne pourrons ",
  "cgu.part7.paragraphe3.line2": "pas être tenus responsables des dommages indirects résultant de l’usage de ce site web ou d’autres sites qui lui sont liés",
  "cgu.part7.paragraphe3.line3": ", notamment et sans limitation, tout préjudice financier ou commercial, perte de programme ou de données du système d’information ou autre de l’Utilisateur, même si Nous avons eu connaissance de la possibilité de survenance de tels dommages. Notre responsabilité ne pourra être engagée qu’au titre de dommages directs. ",
  "cgu.part8.title": "8 - Données personnelles et cookies",
  "cgu.part8.paragraphe1": "Consulter notre",
  "cgu.part8.paragraphe1.link": "politique de données personnelles",
  "cgu.part9.title": "9 - Avertissement aux utilisateurs",
  "cgu.part9.paragraphe1.line1": "Nous n’assumons aucune obligation de suivi des informations que l’Utilisateur peut déposer sur le site web d'expérimentation du projet Mon Compte Mobilité",
  "cgu.part9.paragraphe1.line2": ". A ce titre, l’Utilisateur garantit que n’importe quelle information, ou élément (le terme “élément” désigne tout projet, fichier ou autres pièces jointes envoyés) ou commentaires autres que des données personnelles, que l’Utilisateur peut transmettre à Capgemini ou La Fabrique des Mobilités par le site web de présentation du projet Mon Compte Mobilité, ne viole aucun droit de propriété intellectuelle d’un tiers ou une autre loi applicable. De telles informations, ou éléments ou commentaires, seront traités comme non-confidentiels et non-propriétaires. En soumettant ainsi n’importe quelle information, élément ou commentaire, l’Utilisateur Nous donne tout droit nécessaire, de manière illimité et irrévocable, pour employer, exécuter, montrer, modifier et transmettre de telles informations, éléments ou commentaires, y compris n’importe quel suggestion, concept ou savoir-faire. Capgemini et La Fabrique des Mobilités",
  "cgu.part9.paragraphe1.line3": " se réservent le droit",
  "cgu.part9.paragraphe1.line4": " d’employer de tels informations, éléments ou commentaires à toutes fins de communication interne ou externe, corporate, de publicité, ainsi qu’à toutes fins de relations publiques, à des fins d’historiques ou d’archives.",
  "cgu.part10.title": "10 - Loi applicable – Indépendance des clauses",
  "cgu.part10.paragraphe1": "Les Conditions d’Utilisation sont soumises à la loi française. ",
  "cgu.part10.paragraphe2": "Pour tout problème lié à l’utilisation du site Mon Compte Mobilité, merci de prendre contact avec notre service interne à l’adresse mail suivante :  contact@moncomptemobilite.fr. En cas de différend avéré, et avant toute action devant une juridiction, les Sociétés Editrices et l’Utilisateur s’efforceront de régler le litige entre elles, en toute bonne foi, en saisissant le service disponible à l’adresse mail précité. A défaut de résolution du litige dans le cadre précité, le litige pourra être porté devant les juridictions françaises compétentes. Si n’importe quelle disposition de ces Conditions d’Utilisation est tenue pour être illégale, invalide ou inapplicable, en application d’une loi, d’un règlement à la suite d’une décision définitive d’une juridiction compétente, les dispositions restantes resteront en vigueur. ",
  "cgu.part11.title": "11 - Modification des conditions d’utilisation",
  "cgu.part11.paragraphe1.line1": "Nous pouvons être amenés à modifier les contenus et informations inclus dans ce site ainsi que les présentes Conditions d’Utilisation, notamment afin de respecter toute nouvelle législation et/ou réglementation applicable et/ou afin d’améliorer le Site.",
  "cgu.part11.paragraphe1.line2": "Toute modification sera portée à la connaissance de l’Utilisateur sur le site avant sa prise d’effet dans le cadre des présentes Conditions d’Utilisation. Sauf si la modification implique votre acceptation expresse, le fait que vous continuiez à utiliser le Site implique que vous acceptez les nouvelles Conditions d’Utilisation. ",
  "politique.cookies.title": "Politique et gestion des cookies",
  "politique.cookies.introduction": "Le site internet utilise différents cookies pour assurer son fonctionnement.",
  "politique.cookies.part1.title": "Qu’est-ce qu’un cookie ?",
  "politique.cookies.part1.paragraphe1": "Un cookie est un petit fichier texte qui est téléchargé sur votre appareil lorsque vous accédez à un site internet.",
  "politique.cookies.part2.title": "A quoi servent les cookies ?",
  "politique.cookies.part2.paragraphe1": "Ils permettent au site internet de reconnaître votre appareil et de conserver certaines informations concernant vos préférences ou vos actions antérieures afin de permettre au site internet de fonctionner ou d’en améliorer le fonctionnement. Ils fournissent également des informations aux éditeurs du site. En résumé, les cookies nous aident à vous offrir une bonne expérience de navigation sur notre site internet et d’améliorer ce dernier.",
  "politique.cookies.part3.title": "Les cookies sont-ils tous identiques ? ",
  "politique.cookies.part3.paragraphe1": "Les cookies peuvent être différents selon leur durée de vie ou leur provenance.",
  "politique.cookies.part3.paragraphe2": "1. Il existe deux types de durée pour les cookies :",
  "politique.cookies.part3.paragraphe3.line1": "Les cookies de session, qui sont temporaires et ne seront conservés dans la mémoire de votre navigateur que lorsque celui-ci est ouvert. Dès que le navigateur est fermé, le cookie sera supprimé de votre historique. ",
  "politique.cookies.part3.paragraphe3.line2": "Les cookies persistants qui ont une date d’expiration. Ces cookies ne sont pas supprimés lorsque le navigateur est fermé, mais le sont une fois la date d’expiration atteinte. Ces durées sont fixées en fonction de l’objectif visé par les cookies. Vous pouvez également supprimer manuellement ces cookies.",
  "politique.cookies.part3.paragraphe4": "2. Les cookies peuvent provenir de différentes sources :",
  "politique.cookies.part3.paragraphe5.line1": "Les cookies propriétaires sont créés par le site internet que vous visitez. ",
  "politique.cookies.part3.paragraphe5.line2": "Les cookies tiers sont créés par des fournisseurs tiers et placés par l’éditeur du site internet à des fins différentes. ",
  "politique.cookies.part3.paragraphe5.line3": "Vous trouverez de plus amples informations concernant les cookies, notamment sur la manière de voir quels cookies ont été placés sur votre appareil et sur la manière de les gérer et de les supprimer, sur les sites https://www.youronlinechoices.com/fr et http://www.aboutcookies.org.",
  "politique.cookies.part4.title": "Comment puis-je modifier mes paramètres de cookies ? ",
  "politique.cookies.part4.paragraphe1": "La plupart des navigateurs internet permettent de configurer la plupart des cookies en passant par les paramètres du navigateur : https://www.aboutcookies.org/how-to-control-cookies/",
  "politique.cookies.part4.paragraphe2": "Le blocage de certaines catégories de cookies peut avoir une incidence sur votre expérience de navigation sur le site et sur les services que nous sommes en mesure de vous proposer. Nous vous recommandons de conserver l’activation des cookies afin de profiter pleinement de notre site internet.",
  "politique.cookies.part5.title": "Quels types de cookies utilisons-nous ? ",
  "politique.cookies.part5.paragraphe1": "Déclaration relative aux cookies mise à jour le 18/03/2021",
  "politique.cookies.part5.paragraphe2": "1. Cookies strictement nécessaires",
  "politique.cookies.part5.paragraphe3": "2. Les cookies statistiques",
  "politique.cookies.part5.table.title1": "Nom",
  "politique.cookies.part5.table.title2": "Domaine",
  "politique.cookies.part5.table.title3": "Description",
  "politique.cookies.part5.table.title4": "Date d'expiration",
  "politique.cookies.part6.title": "Contactez-nous",
  "politique.cookies.part6.paragraphe1": "Si vous avez des questions concernant la présente mention d’information ou à propos de notre utilisation des cookies, veuillez nous contacter à l’adresse suivante : intellectualpropertyrights.fr@capgemini.com pour Capgemini ou à contact@moncomptemobilite.fr pour La Fabrique des Mobilités.",
  "politique.cookies.part6.paragraphe2": "Vous pouvez en savoir plus sur la manière dont Capgemini traite vos données à caractère personnel en consultant notre",
  "politique.cookies.part6.paragraphe2.link": "charte de protection des données personnelles",
  "user.guide.idfm": "Je suis en Île de France",
  "user.guide.mulhouse": "Je suis à Mulhouse",
  "search.incentive.tabs.all.incentives": "Toutes les aides {0}",
  "search.incentive.tabs.territory.incentives": "Aides territoriales {0}",
  "search.incentive.tabs.employees.incentives": "Aides employeur {0}",
  "search.incentive.tabs.nationals.incentives": "Aides nationales {0}"
}
