{
  "search.incentive.text": "Rechercher une aide",
  "search.subtitle.non.authenticated.text": "Mulhouse Alsace Agglomération et Île-de-France sont les premiers territoires où le service est actif. Pour consulter les aides spécifiques de votre employeur ",
  "search.subtitle.authenticated.text": "Mulhouse Alsace Agglomération et Île-de-France sont les premiers territoires où le service est actif",
  "search.create.account": "créez un compte",
  "form.search.incentive.label": "Rechercher une aide",
  "form.search.incentive.placeholder": "Rechercher par mot-clé, type d'aides, mode de transport…",
  "form.filter.select.placeholder": "Modes de transport",
  "loading.text": "Chargement en cours...",
  "page.404.title": "Page introuvable",
  "page.404.body": "Cette page, ou le lien pour y accéder, n'existe pas ou plus. Nous nous excusons pour la gêne occasionnée.",
  "page.404.return.button": "Retour à la page d'accueil",
  "aide.page.tab.label.amount": "Montant",
  "aide.page.tab.label.conditions": "Conditions d'obtention",
  "aide.page.tab.label.payment.method": "Modalités de versement",
  "aide.page.button.subscribe": "Souscrire à cette aide",
  "collectivite.nav.links.label.citizen": "Citoyen.ne",
  "collectivite.nav.links.label.employer": "Employeur",
  "collectivite.nav.links.label.collectivite": "Collectivité",
  "collectivite.nav.links.label.operator": "Opérateur de mobilité",
  "collectivite.steps.text.profile": "Je me connecte à MOB Mon Compte Mobilité",
  "collectivite.steps.text.ipad": "Je gère les demandes d’aides de mes citoyens",
  "collectivite.steps.text.graph": "Je pilote ma politique de mobilité sur mon tableau de bord",
  "collectivite.steps.Component.title": "Mon Compte Mobilité, comment ça marche ?",
  "collectivite.title.part1": "MOB vous accompagne dans le déploiement des ",
  "collectivite.title.part2": "offres de mobilité sur votre territoire,",
  "collectivite.title.part3": "en calibrant au mieux votre politique d’aides.",
  "collectivite.button.contact.us": "MOB est un outil intégré qui vous accompagne dans chaque étape de votre processus.",
  "collectivite.description.title": "Nous contacter",
  "collectivite.description.item1": "Comprendre",
  "collectivite.description.item1.text": " la mobilité des citoyen.ne.s de votre territoire.",
  "collectivite.description.item2": "Adapter",
  "collectivite.description.item2.text": " sa politique d’aides afin qu’elle réponde aux aspirations des citoyen.ne.s.",
  "collectivite.description.item3": "Associer",
  "collectivite.description.item3.text": " les parties prenantes (entreprises, opérateurs de mobilité, citoyen.ne.s) autour de votre projet.",
  "collectivite.why.mob.title": "Pourquoi rejoindre MOB ?",
  "collectivite.why.mob.item1": "Rejoindre Mon Compte MOB vous permettra d’intégrer un écosystème constitué d’employeurs, d’opérateurs de la mobilité ainsi que d’autres Autorités Organisatrices de la Mobilité.",
  "collectivite.why.mob.item2": "Vous aurez ainsi l’opportunité de créer des relations avec de nouveaux opérateurs de mobilité ou des employeurs pour ainsi proposer des aides plus innovantes et adaptées aux besoins de vos citoyens.",
  "collectivite.why.mob.button.contact.us": "Nous contacter",
  "collectivite.why.mob.button.discover.project": "Découvrir le projet",
  "collectivite.why.mob.all.partners": "Tous nos partenaires",
  "contact.title": "Nous contacter",
  "contact.item1": "Vous souhaitez être accompagné dans la mise en place de votre projet et/ou participer à la construction de la plateforme MOB ?",
  "contact.item2": "Contactez-nous, un membre de l'équipe reviendra vers vous dans les plus brefs délais.",
  "contact.all.partners": "Tous nos partenaires",
  "employeur.nav.links.label.citizen": "Citoyen.ne",
  "employeur.nav.links.label.employer": "Employeur",
  "employeur.nav.links.label.collectivite": "Collectivité",
  "employeur.nav.links.label.operator": "Opérateur de mobilité",
  "employeur.steps.Component.title": "Mon Compte Mobilité, comment ça marche ?",
  "employeur.steps.text.profile": "Je me connecte à MOB Mon Compte Mobilité",
  "employeur.steps.text.mobile": "Je gère les demandes d’aides de mes salariés",
  "employeur.steps.text.graph": "Je pilote ma politique de mobilité sur mon tableau de bord",
  "employeur.title.part1": "Améliorez ",
  "employeur.title.part2": "la mobilité de vos salarié.e.s,",
  "employeur.title.part3": "leurs conditions de vie et de travail tout en réduisant l'impact carbone de votre entreprise.",
  "employeur.button.contact.us": "Nous contacter",
  "employeur.description.title": "MOB est une boîte à outils qui vous permettra de :",
  "employeur.description.item1": "Mieux comprendre",
  "employeur.description.item1.text": " les déplacements de vos salarié.e.s et calculer l’impact carbone de votre entreprise.",
  "employeur.description.item2": "Simplifier",
  "employeur.description.item2.text": " la mise en place et la gestion des aides de mobilité existantes, comme le forfait mobilité durable.",
  "employeur.description.item3": "Expérimenter et évaluer",
  "employeur.description.item3.text": " de nouvelles aides adaptées à votre politique de mobilité.",
  "employeur.why.mob.title": "Pourquoi rejoindre MOB ?",
  "employeur.why.mob.item1": "Rejoindre Mon Compte MOB signifie rejoindre un écosystème comprenant des Collectivités, des Opérateurs de transports et d’autres Employeurs.",
  "employeur.why.mob.item2": "Via cet écosystème, vous aurez l'opportunité de créer des liens avec les collectivités et différents opérateurs de mobilité. Vous pourrez ainsi proposer à vos salariés des aides plus adaptées à leurs besoins.",
  "employeur.why.mob.button.contact.us": "Nous contacter",
  "employeur.why.mob.button.discover.project": "Découvrir le projet",
  "employeur.why.mob.all.partners": "Tous nos partenaires",
  "operateur.mobility.nav.links.label.citizen": "Citoyen.ne",
  "operateur.mobility.nav.links.label.employer": "Employeur",
  "operateur.mobility.nav.links.label.collectivite": "Collectivité",
  "operateur.mobility.nav.links.label.operator": "Opérateur de mobilité",
  "operateur.mobility.title": "MOB booste la demande des usagers en favorisant l'utilisation des modes de mobilités durables grâce aux aides à la mobilité.",
  "operateur.mobility.btn.contact.us": "Nous contacter",
  "operateur.mobility.description.title": "MOB vous apporte toujours plus d'efficacité et de pertinence pour :",
  "operateur.mobility.description.item1": "Inciter",
  "operateur.mobility.description.item1.text": " de nouveaux usagers à se tourner vers vos offres de transport en les informant sur les aides à la mobilité valables sur vos services.",
  "operateur.mobility.description.item2": "Créer",
  "operateur.mobility.description.item2.text": " des relations privilégiées avec les acteurs de l'écosystème de la mobilité.",
  "operateur.mobility.description.item3": "Mieux cerner",
  "operateur.mobility.description.item3.text": " les habitudes de mobilité de vos usagers afin d'adapter de façon optimale vos services à leurs besoins.",
  "operateur.mobility.why.mob.title": "Pourquoi rejoindre MOB ?",
  "operateur.mobility.why.mob.item1": "Rejoindre Mon Compte MOB, c’est intégrer un écosystème regroupant des Collectivités territoriales, des Employeurs, les Citoyens et d’autres Opérateurs de mobilité. Au sein de cet écosystème, vous aurez l’opportunité de créer de nouvelles relations de coopération et de prendre part à un projet innovant en matière de mobilité.",
  "operateur.mobility.why.mob.item2": "En devenant partenaire de Mon Compte MOB, vous pourrez encourager le recours aux mobilités durables et accélérer la transformation de vos offres pour les rendre encore plus accessibles et adaptées aux attentes de vos utilisateurs.",
  "operateur.mobility.why.mob.button.contact.us": "Nous contacter",
  "operateur.mobility.why.mob.button.discover.project": "Découvrir le projet",
  "operateur.mobility.why.mob.all.partners": "Tous nos partenaires",
 
  "personal.data.title": "Charte de Protection des Données Personnelles",
  "personal.data.part1.title": "1. Introduction",
  "personal.data.part1.paragraphe1": "La protection des Données Personnelles est une préoccupation majeure des co-porteurs du Programme Mon Compte Mobilité, Capgemini et La Fabrique des Mobilités. Ainsi, la transparence de traitement des Données Personnelles que nous collectons est un engagement pour nous. La présente Charte vise à vous fournir toutes les informations pertinentes relatives au traitement des Données Personnelles qui peuvent être collectées sur le site Mon Compte Mobilité (ci-après, le « site Internet »).",
  "personal.data.part1.paragraphe2": "Capgemini et la Fabrique des Mobilités (ci-après, “nous”) peut collecter et traiter des Données Personnelles vous concernant lorsque vous visitez ce site.",
  "personal.data.part2.title": "2. Traitement de vos Données Personnelles",
  "personal.data.part2.paragraphe1": "De manière générale, vous pouvez visiter notre site Internet sans fournir de Données Personnelles vous concernant. Toutefois, pour accéder à certaines parties de nos sites Internet et/ou dans le cadre d’une utilisation de l’information spécifique ou des services, nous pouvons être amenés à collecter vos Données Personnelles que nous traiterons pour les finalités mentionnées ci-après.",
  "personal.data.part2.paragraphe2.description": "Dans le cadre d’obligations précontractuelles et/ou contractuelles, nous pouvons traiter vos données personnelles pour :",
  "personal.data.part2.paragraphe2.item1": "donner suite à vos commentaires, ainsi qu’aux autres demandes que vous pouvez nous soumettre par l’intermédiaire de notre site Internet ;",
  "personal.data.part2.paragraphe2.item2": "permettre de vous connecter à certaines parties de notre site Internet ;",
  "personal.data.part2.paragraphe2.item3": "gérer votre participation au contenu en ligne. ",
  "personal.data.part2.paragraphe3.description": "Nous pouvons également utiliser les données personnelles que vous partagez avec nous pour :",
  "personal.data.part2.paragraphe3.item1": "tenir à jour et améliorer notre site Internet, ainsi que pour assurer sa sécurité ;",
  "personal.data.part2.paragraphe3.item2": "mener des études de satisfaction clients ; ",
  "personal.data.part2.paragraphe3.item3": "gérer les forums de discussion auxquels vous pouvez participer ;",
  "personal.data.part2.paragraphe3.item4": "réaliser des statistiques globales concernant l’utilisation de notre site Internet.",
  "personal.data.part2.paragraphe3": "Ces traitements et finalités sont justifiées et basées sur notre intérêt légitime à sécuriser notre site internet et nous assurer que vous appréciez l’expérience en visitant notre site Web et en interagissant avec nous.",
  "personal.data.part3.title": "3. Durée de conservation de vos Données Personnelles",
  "personal.data.part3.paragraphe1": "Nous ne conservons vos Données que pour une durée strictement nécessaire aux finalités pour lesquelles elles ont été collectées et prenant en compte toute éventuelle obligation légale applicable.",
  "personal.data.part3.paragraphe2": "Nous conservons vos Données notamment pour la durée nécessaire pour donner suite à vos commentaires et demandes, pour gérer votre accès à certaines parties de notre site Internet et pour gérer votre participation au contenu en ligne mise à disposition sur notre site internet.",
  "personal.data.part3.paragraphe3": "Les informations de connexion que nous collectons pour les finalités de sécurité, maintenance et amélioration mentionnées ci-dessus ne seront pas conservées au-delà d’un (1) an après la collecte.",
  "personal.data.part4.title": "4. Destinataires et transferts de vos Données Personnelles",
  "personal.data.part4.paragraphe1": "L’accès à vos Données personnelles est strictement limité aux personnes ayant besoin de les connaître, tant d’un point de vue de leur champ d’action géographique qu’au niveau de leur fonction/métier.",
  "personal.data.part4.paragraphe2": "Les traitements de vos Données personnelles par Capgemini sont réalisés conformément à ses",
  "personal.data.part4.paragraphe2.link": "Binding Corporate Rules de Capgemini (« BCR ») accessibles ici",
  "personal.data.part4.paragraphe3": "Nous pouvons de plus nous appuyer sur des fournisseurs tiers, agissant en qualité de sous-traitant pour réaliser les finalités décrites ci-dessus. L’hébergement du site internet est assuré par la société Microsoft Azure.",
  "personal.data.part4.paragraphe4": "Dans ce cadre, nous encadrons la protection de vos Données personnelles à travers des accords contractuels garantissant que les traitements seront exclusivement réalisés conformément à nos instructions et que la sécurité de vos Données sera assurée, conformément aux législations applicables en matière de protection des Données.",
  "personal.data.part4.paragraphe5": "Par ailleurs, vous pouvez être redirigés vers des plateformes affiliées pour poster des commentaires et réagir à du contenu, et notamment vers GitHub, Rocketchat et le forum Discourse.",
  "personal.data.part5.title": "5. Vos droits",
  "personal.data.part5.paragraphe1.description": "Conformément aux législations applicables en matière de protection des Données, et notamment au Règlement Général sur la Protection des Données (RGPD), vous disposez de plusieurs droits concernant l’utilisation de vos Données personnelles. Ces droits sont les suivants :",
  "personal.data.part5.paragraphe1.item1": "Droit d’accès : vous pouvez demander d’accéder aux Données que nous détenons sur vous. Dans le cas où nous ne pourrions pas donner suite à votre demande (par exemple, si vos informations ont été détruites, supprimées ou anonymisées), nous vous informerons des raisons qui justifient ce refus.",
  "personal.data.part5.paragraphe1.item2": "Droit de rectification et droit à l’effacement de vos données : nous mettons en place les mesures nécessaires pour assurer que vos Données sont exactes, à jour et complètes. Si vous pensez qu’une Donnée vous concernant et que nous détenons est dépassée ou incomplète, vous avez la possibilité de demander sa révision ou sa correction.",
  "personal.data.part5.paragraphe1.item3": "Droit de retirer votre consentement : si vous avez donné votre consentement pour le traitement de vos Données pour des finalités déterminées, vous avez le droit de retirer ce consentement à tout moment. Ce retrait de consentement n’affectera pas la licéité du traitement effectué préalablement à ce retrait.",
  "personal.data.part5.paragraphe1.item4": "Droit d’opposition au Traitement : vous avez le droit de vous opposer au traitement de vos Données personnelles dans certains cas prévus par les législations applicables en matière de protection des données.",
  "personal.data.part5.paragraphe1.item5": "Droit de limitation du Traitement : vous avez le droit d’obtenir la limitation du traitement de vos Données dans certains cas prévus par les législations applicables en matière de protection des données.",
  "personal.data.part5.paragraphe1.item6": "Droit à la portabilité : vous avez le droit de recevoir les Données personnelles qui vous concernent et que vous nous avez communiquées dans un format structuré, d’usage commun et lisible par une machine lorsque le Traitement est fondé sur votre consentement ou sur l’existence d’un contrat passé par vous avec nous. Vous avez également le droit de nous demander d’envoyer ces Données à un autre responsable de traitement de votre choix.",
  "personal.data.part5.paragraphe1.item7": "Droit à la mort numérique : vous avez le droit de définir des directives relatives au sort de vos Données personnelles après votre décès.",
  "personal.data.part5.paragraphe2": "Si vous souhaitez exercer l’un de ces droits, vous pouvez contacter le Délégué à la Protection des Données de Capgemini France en envoyant un email à l’adresse suivante : dpofrance.fr@capgemini.com.",
  "personal.data.part5.paragraphe3": "Si vous considérez que nous ne respectons pas ses obligations légales en matière de protection des Données ou que nous n’avons pas répondu efficacement à votre demande, vous disposez d’un droit de déposer plainte à l’Autorité de protection des données compétente (la CNIL).",
  "personal.data.part6.title": "6. Sécurité et intégrité des Données",
  "personal.data.part6.paragraphe1": "Nous utilisons diverses mesures de sécurité techniques et organisationnelles afin de protéger les Données Personnelles que nous collectons, utilisons ou transférons contre les pertes, utilisations abusives, falsifications ou destructions. Toutefois, nous ne pouvons être tenu pour responsable de la sécurité des transmissions des Données Personnelles via le réseau Internet.",
  "personal.data.part7.title": "7. Cookies",
  "personal.data.part7.paragraphe1": "Des cookies sont utilisés sur ce site Internet. Pour en savoir plus sur ces cookies, veuillez consulter notre",
  "personal.data.part7.paragraphe1.link": "Politique et gestion des cookies",
 
  "cgu.title": "Mentions légales et Conditions Générales d’utilisation",
  "cgu.infos.title": "Ce site web est édité par :",
  "cgu.infos.part1.line1": "Capgemini Consulting SAS ",
  "cgu.infos.part1.line2": "Société par actions simplifiée au capital de 30 777 576 euros – 479 766 800 RCS Nanterre ",
  "cgu.infos.part1.line3": "Siège social : 145-151 quai du Président Roosevelt, 92130 Issy-les-Moulineaux ",
  "cgu.infos.part1.line4": "Tel: +33 (0)1 57 99 00 00 ",
  "cgu.infos.part1.line5": "Publication Director: / Directeur de la publication : M. Cyril Garcia",
  "cgu.infos.and": "Et",
  "cgu.infos.part2.line1": "La Fabrique Des Mobilités ",
  "cgu.infos.part2.line2": "Association soumise à la loi de 1901 enregistrée au J.O 2017 sous le numéro 1272 avec le numéro SIRET 835 270 026 00015 et qui est domiciliée 3 passage Saint Pierre Amelot, 75011 Paris, représentée par Bertil de Fos, en sa qualité de Président.",
  "cgu.infos.host": "Hébergeur :",
  "cgu.infos.host.line1": "Microsoft Corporation ",
  "cgu.infos.host.line2": "One Microsoft Way ",
  "cgu.infos.host.line3": "Redmond, WA 98052 ",
  "cgu.infos.host.line4": "USA",
  "cgu.part1.title": "1. Acceptation",
  "cgu.part1.paragraphe1": "Tout accès au site web de présentation du projet Mon Compte Mobilité co-porté par Capgemini et La Fabrique des Mobilités, et / ou toute recherche effectuée sur ledit site, et / ou toute utilisation dudit site et/ou tout téléchargement d’une partie du contenu dudit site par l’utilisateur vaut acceptation des Conditions d’Utilisation du site web Mon Compte Mobilité, telles que définies ci-après.",
  "cgu.part2.title": "2. Objet du site web",
  "cgu.part2.paragraphe1": "Toutes les informations contenues sur le site web Mon Compte Mobilité, et plus généralement l’ensemble des éléments, incluant notamment, les logiciels, données, textes, graphismes, images, sons, vidéos, logos, symboles, code html ci-après dénommé le “Contenu”, ne sont mises à la disposition des utilisateurs qu’à <b>titre indicatif</b>. Elles ne peuvent en aucun cas être interprétées comme une offre commerciale, une licence, un conseil, une relation professionnelle entre l’utilisateur et les co-porteurs du projet Mon Compte Mobilité, Capgemini et La Fabrique des Mobilités. Le Contenu fourni sur ce site n’exonère pas l’utilisateur de procéder par lui-même au contrôle de l’information fournie.",
  "cgu.part3.title": "3. Liens hypertextes avec des sites tiers",
  "cgu.part3.paragraphe1.line1": "Capgemini et La Fabrique des Mobilités n’exercent aucun contrôle quant au contenu des sites tiers",
  "cgu.part3.paragraphe1.line2": ". L’existence d’un lien hypertexte entre le site web Mon Compte Mobilité et un site tiers ne signifie pas que Capgemini ou La Fabrique des Mobilités assument une quelconque garantie et responsabilité quant à son contenu ou l’usage qui peut en être fait.",
  "cgu.part3.paragraphe1.line3": "Il incombe à l’utilisateur",
  "cgu.part3.paragraphe1.line4": " de prendre les précautions nécessaires pour s’assurer de l’absence de virus sur le site visité.",
  "cgu.part3.paragraphe1.line5": "Il est interdit",
  "cgu.part3.paragraphe1.line6": ", sans l’accord écrit et préalable de Capgemini, à tout utilisateur du site web Mon Compte Mobilité de créer, sur n’importe quel autre site web, tout lien hypertexte y compris un lien hypertexte dit “profond” avec une page du site web Mon Compte Mobilité et de le combiner avec la technique du “framing” ou toute autre technique similaire permettant de renvoyer directement aux pages secondaires du site web Mon Compte Mobilité sans passer par sa page d’accueil.",
  "cgu.part4.title": "4. Droits de propriété intellectuelle",
  "cgu.part4.paragraphe1": "Ce site web est protégé par les droits de propriété intellectuelle, incluant, sans toutefois s’y limiter, les marques, droits d’auteur, dessins, etc. et est la propriété exclusive de Capgemini, et de La Fabrique des Mobilités. Son contenu, incluant, sans toutefois s’y limiter, textes, données, graphiques, images, sons, vidéos, logos, icônes, code html, est protégé par le droit de la propriété intellectuelle et reste la propriété de Capgemini et de La Fabrique des Mobilités ou de tiers.",
  "cgu.part4.paragraphe2": "Vous pouvez copier, télécharger et imprimer ce contenu à des fins personnelles et non commerciales, conformément aux principes régissant la législation sur la propriété intellectuelle. Toute autre utilisation du contenu du site web Mon Compte Mobilité sans son autorisation écrite préalable est interdite. Par conséquent, vous ne devez en aucun cas modifier le contenu du site web Mon Compte Mobilité.",
  "cgu.part4.paragraphe3": "Le non-respect des interdictions susmentionnées peut constituer un acte de contrefaçon et / ou de concurrence déloyale engageant votre responsabilité civile et / ou pénale.",
  "cgu.part4.paragraphe4": "Toutes les autres marques qui n’appartiennent pas à Capgemini ou à la Fabrique des Mobilités et qui apparaissent sur le site web Mon Compte Mobilité appartiennent à leurs propriétaires respectifs, qui peuvent ou non être affiliés, liés ou parrainés par Capgemini et La Fabrique des Mobilités. Vous devez demander une autorisation spécifique pour utiliser à quelque fin que ce soit l’une des marques appartenant à Capgemini, à la Fabrique des Mobilités ou à un tiers.",
  "cgu.part4.paragraphe5": "Si vous avez connaissance d’une violation des droits de propriété intellectuelle de Capgemini ou de La Fabrique des Mobilités, ou si vous pensez que des éléments du site web de présentation du projet Mon Compte Mobilité ont porté atteinte à vos droits de propriété intellectuelle, veuillez envoyer un courrier électronique à : intellectualpropertyrights.fr@capgemini.com pour Capgemini ou à frederic@fabmob.io pour La Fabrique des Mobilités.",
  "cgu.part4.paragraphe6": "Veillez à inclure autant de détails que possible (par exemple : une description des droits de propriété intellectuelle présumés enfreints, une description de la localisation du contenu que vous revendiquez, etc.). Notez que nous n’ouvrirons aucune pièce jointe quelles que soient les circonstances.",
  "cgu.part5.title": "5. Garanties et responsabilités",
  "cgu.part5.paragraphe1": "Le Contenu du site web Mon Compte Mobilité – y compris les logiciels pouvant y être téléchargés, est fourni ”en l’état“, sans garantie d’aucune sorte, ni expresse, ni tacite autre que celle prévue par la loi en vigueur, et notamment sans garantie que le Contenu réponde aux besoins de l’utilisateur ni que le contenu soit à jour.",
  "cgu.part5.paragraphe2.line1": "Bien que Capgemini et La Fabrique des Mobilités s’efforcent de fournir un ",
  "cgu.part5.paragraphe2.line2": "contenu fiable",
  "cgu.part5.paragraphe2.line3": " sur le site web Mon Compte Mobilité, elle ne garantit pas que ce site web soit exempt d’inexactitudes, d’erreurs typographiques, d’omissions et / ou de virus. Capgemini et La Fabrique des Mobilités se réservent à tout moment et sans préavis le droit d’apporter des ",
  "cgu.part5.paragraphe2.line4": "améliorations",
  "cgu.part5.paragraphe2.line5": " et / ou des modifications au contenu de son site web.",
  "cgu.part5.paragraphe3.line1": "L’utilisateur est seul responsable de toute utilisation des informations contenues sur ce site. Le contenu du site n’étend pas ni ne modifie en aucune façon la garantie qui pourrait s’appliquer au titre des relations contractuelles existantes entre l’utilisateur et Capgemini ou La Fabrique des Mobilités.",
  "cgu.part5.paragraphe3.line2": "Capgemini ou La Fabrique des Mobilités",
  "cgu.part5.paragraphe3.line3": "ne pourront pas être tenus responsables des dommages indirects résultant de l’usage de ce site web ou d’autres sites qui lui sont liés",
  "cgu.part5.paragraphe3.line4": ", notamment et sans limitation, tout préjudice financier ou commercial, perte de programme ou de données du système d’information ou autre de l’utilisateur, même si Capgemini et La Fabrique des Mobilités ont eu connaissance de la possibilité de survenance de tels dommages. En tout état de cause, la responsabilité de Capgemini et de La Fabrique des Mobilités pour tout dommage direct ou en lien avec l’utilisation du site web Mon Compte Mobilité ou tout autre site qui lui est lié ne pourra dépasser un montant équivalent à mille (1.000) euros.",
  "cgu.part6.title": "6. Données personnelles et cookies",
  "cgu.part6.paragraphe1": "Consulter notre",
  "cgu.part6.paragraphe1.link": "politique de données personnelles",
  "cgu.part7.title": "7. Avertissement aux utilisateurs",
  "cgu.part7.paragraphe1.line1": "Capgemini et La Fabrique des Mobilités n’assument aucune obligation de suivi des informations que l’utilisateur peut déposer sur le site web de présentation du projet Mon Compte Mobilité",
  "cgu.part7.paragraphe1.line2": ". A ce titre, l’utilisateur garantit que n’importe quelle information, ou élément (le terme “élément” désigne tout projet, fichier ou autres pièces jointes envoyés) ou commentaires autres que des données personnelles, que l’utilisateur peut transmettre à Capgemini ou La Fabrique des Mobilités par le site web de présentation du projet Mon Compte Mobilité, ne viole aucun droit de propriété intellectuelle d’un tiers ou une autre loi applicable. De telles informations, ou éléments ou commentaires, seront traités comme non-confidentiels et non-propriétaires. En soumettant ainsi n’importe quelle information, élément ou commentaire, l’utilisateur donne à Capgemini et La Fabrique des Mobilités tout droit nécessaire, de manière illimité et irrévocable, pour employer, exécuter, montrer, modifier et transmettre de telles informations, éléments ou commentaires, y compris n’importe quel suggestion, concept ou savoir-faire. Capgemini et La Fabrique des Mobilités ",
  "cgu.part7.paragraphe1.line3": "se réservent le droit",
  "cgu.part7.paragraphe1.line4": " d’employer de tels informations, Eléments ou commentaires de n’importe quelle façon qu’elle le choisira.",
  "cgu.part8.title": "8. Loi applicable – Indépendance des clauses",
  "cgu.part8.paragraphe1.line1": "Toute difficulté, réclamation ou litige provenant ou lié(e) aux présentes Conditions d’Utilisation sera régi(e) selon la loi française.",
  "cgu.part8.paragraphe1.line2": "LE TRIBUNAL DE COMMERCE DE PARIS SERA SEUL COMPÉTENT sauf attribution de juridiction spécifique lié à la nature du litige",
  "cgu.part8.paragraphe1.line3": ". Si n’importe quelle disposition de ces Conditions d’Utilisation est tenue pour être illégale, invalide ou inapplicable, en application d’une loi, d’un règlement ou à la suite d’une décision définitive d’une juridiction compétente, les dispositions restantes resteront en vigueur.", 
  "cgu.part9.title": "9. Modification des conditions d’utilisation",
  "cgu.part9.paragraphe1.line1": "Capgemini et La Fabrique des Mobilités se réservent le droit de modifier les Conditions d’Utilisation du",
  "cgu.part9.paragraphe1.line2": "site web projet Mon Compte Mobilité",
  "cgu.part9.paragraphe1.line3": "à tout moment et sans préavis",
  "cgu.part9.paragraphe1.line4": ". Les utilisateurs seront automatiquement liés par ces modifications quand ils navigueront sur ce site web et devront périodiquement lire les Conditions d’Utilisation.",

  "politique.cookies.title": "Politique et gestion des cookies",
  "politique.cookies.introduction": "Le site internet utilise différents cookies pour assurer son fonctionnement.",
  "politique.cookies.part1.title": "Qu’est-ce qu’un cookie ?",
  "politique.cookies.part1.paragraphe1": "Un cookie est un petit fichier texte qui est téléchargé sur votre appareil lorsque vous accédez à un site internet.",
  "politique.cookies.part2.title": "A quoi servent les cookies ?",
  "politique.cookies.part2.paragraphe1": "Ils permettent au site internet de reconnaître votre appareil et de conserver certaines informations concernant vos préférences ou vos actions antérieures afin de permettre au site internet de fonctionner ou d’en améliorer le fonctionnement. Ils fournissent également des informations aux éditeurs du site. En résumé, les cookies nous aident à vous offrir une bonne expérience de navigation sur notre site internet et d’améliorer ce dernier.",
  "politique.cookies.part3.title": "Les cookies sont-ils tous identiques ? ",
  "politique.cookies.part3.paragraphe1": "Les cookies peuvent être différents selon leur durée de vie ou leur provenance.",
  "politique.cookies.part3.paragraphe2": "1. Il existe deux types de durée pour les cookies :",
  "politique.cookies.part3.paragraphe3.line1": "Les cookies de session, qui sont temporaires et ne seront conservés dans la mémoire de votre navigateur que lorsque celui-ci est ouvert. Dès que le navigateur est fermé, le cookie sera supprimé de votre historique. ",
  "politique.cookies.part3.paragraphe3.line2": "Les cookies persistants qui ont une date d’expiration. Ces cookies ne sont pas supprimés lorsque le navigateur est fermé, mais le sont une fois la date d’expiration atteinte. Ces durées sont fixées en fonction de l’objectif visé par les cookies. Vous pouvez également supprimer manuellement ces cookies.",
  "politique.cookies.part3.paragraphe4": "2. Les cookies peuvent provenir de différentes sources :",
  "politique.cookies.part3.paragraphe5.line1": "Les cookies propriétaires sont créés par le site internet que vous visitez. ",
  "politique.cookies.part3.paragraphe5.line2": "Les cookies tiers sont créés par des fournisseurs tiers et placés par l’éditeur du site internet à des fins différentes. ",
  "politique.cookies.part3.paragraphe5.line3": "Vous trouverez de plus amples informations concernant les cookies, notamment sur la manière de voir quels cookies ont été placés sur votre appareil et sur la manière de les gérer et de les supprimer, sur les sites https://www.youronlinechoices.com/fr et http://www.aboutcookies.org.",
  "politique.cookies.part4.title": "Comment puis-je modifier mes paramètres de cookies ? ",
  "politique.cookies.part4.paragraphe1": "La plupart des navigateurs internet permettent de configurer la plupart des cookies en passant par les paramètres du navigateur : https://www.aboutcookies.org/how-to-control-cookies/",
  "politique.cookies.part4.paragraphe2": "Le blocage de certaines catégories de cookies peut avoir une incidence sur votre expérience de navigation sur le site et sur les services que nous sommes en mesure de vous proposer. Nous vous recommandons de conserver l’activation des cookies afin de profiter pleinement de notre site internet.",
  "politique.cookies.part5.title": "Quels types de cookies utilisons-nous ? ",
  "politique.cookies.part5.paragraphe1": "Déclaration relative aux cookies mise à jour le 18/03/2021",
  "politique.cookies.part5.paragraphe2": "1. Cookies strictement nécessaires",
  "politique.cookies.part5.paragraphe3": "2. Les cookies statistiques",
  "politique.cookies.part5.table.title1": "Nom",
  "politique.cookies.part5.table.title2": "Domaine",
  "politique.cookies.part5.table.title3": "Description",
  "politique.cookies.part5.table.title4": "Date d'expiration",
  "politique.cookies.part6.title": "Contactez-nous",
  "politique.cookies.part6.paragraphe1": "Si vous avez des questions concernant la présente mention d’information ou à propos de notre utilisation des cookies, veuillez nous contacter à l’adresse suivante : intellectualpropertyrights.fr@capgemini.com pour Capgemini ou à frederic@fabmob.io pour La Fabrique des Mobilités.",
  "politique.cookies.part6.paragraphe2": "Vous pouvez en savoir plus sur la manière dont Capgemini traite vos données à caractère personnel en consultant notre",
  "politique.cookies.part6.paragraphe2.link": "charte de protection des données personnelles"
}